Repository: oscarahalvorsen/masterproject
Catalog: datacollecting/MAALFRID/tmx/altinn.no.csv-nb-nn.deduped.tmx
Source language: nb
Languages: nn

source: Forhåndsgarantert kjøpeutbytte/rabatt fra forbrukersamvirkeforetak vil ikke være skattepliktig for private medlemmer.
nn: Førhandsgarantert kjøpeutbyte/rabatt frå forbrukarsamvirkeføretak vil ikkje vere skattepliktig for private medlemar.

source: Det er blant annet krav om at en faktura skal ha et fakturanummer som tildeles automatisk i et dataprogram.
nn: Det er blant anna krav om at ein faktura skal ha eit fakturanummer som vert tildelt automatisk i eit dataprogram.

source: Hver offentlig virksomhet som mottar innleverte opplysninger via Altinn vil behandle opplysningene etter gjeldende lovhjemler.
nn: Kvar offentleg verksemd som mottek innleverte opplysingar via Altinn vil handsame opplysingane etter gjeldande lovheimlar.

source: Bakgrunnen for bestemmelsen er at deltakerne skal ha anledning til å motta utdeling fra selskapet for å dekke løpende skatt på overskuddet, uten å bli beskattet for dette.
nn: Bakgrunnen for regelen er at deltakarane skal ha høve til å få utdeling frå selskapet for å dekkje løpande skatt på overskotet, utan å bli skattlagde for dette.

source: Stift samvirkeforetaket ved å utarbeide og signere
nn: Stift samvirkeføretaket ved å utarbeide og signere

source: Fyll inn opplysningene i skjemaet
nn: Fyll inn opplysningane i skjemaet

source: Et varemerke kan bestå av bokstaver, tall, ord, slagord, navn, logoer, figurer og bilder, emballasje, lyd, bevegelse eller kombinasjoner av disse.
nn: Eit varemerke kan bestå av bokstavar, tal, ord, slagord, namn, logoar, figurar og bilete, emballasje, lyd, rørsle eller kombinasjonar av desse.

source: Dette er under forutsetning av at morselskapet hører hjemme i en EØS-stat og utarbeider konsernregnskap som omfatter datterselskapet.
nn: Dette er under føresetnad av at morselskapet høyrer heime i ein EØS-stat og utarbeider konsernrekneskap som omfattar dotterselskapet.

source: Forutsetningen for å få slikt fradrag er at
nn: Føresetnaden for å få slikt frådrag er at

source: Før det kan søkes bevilling må du som innehaver eller daglig leder på forhånd ha tatt etablererprøven som viser kunnskap om serveringsloven og alkoholloven.
nn: Før det kan søkjast bevilling må du som innehavar eller dagleg leiar på førehand ha teke ein etablererprøve som viser kunnskap om serveringslova og alkohollova.

source: Skogeiere, enten de er personlige skattytere eller deltakere i selskap med deltakerfastsetting.
nn: Skogeigarar, anten dei er personlege skattytarar eller deltakarar i selskap med deltakarfastsetting.

source: Crowdfunding er en alternativ finansieringsmåte hvor du kan finansiere oppstarten av ditt prosjekt med bidrag fra mange givere, både privatpersoner og virksomheter.
nn: Crowdfunding er ein alternativ finansieringsmåte der du kan finansiere oppstarten av prosjektet ditt med bidrag frå mange gjevarar, både privatpersonar og verksemder.

source: En aksjeeier har rett til å få behandlet spørsmål på generalforsamlingen.
nn: Ein aksjeeigar har rett til å få behandla spørsmål på generalforsamlinga.

source: • ansvarlig selskap med solidarisk ansvar (ANS)• ansvarlig selskap med proratarisk (delt) ansvar (DA)• indre selskap• partrederi (PR) • tilsvarende utenlandsk selskap som driver virksomhet som er skattepliktig i Norge.
nn: - ansvarleg selskap med solidarisk ansvar (ANS),- ansvarleg selskap med proratarisk (delt) ansvar (DA), - indre selskap,- partreieri (PR), og- tilsvarande utanlandsk selskap som driver verksemd som er skattepliktig i Noreg.

source: Finner du ikke skjemaet under verken
nn: Finn du ikkje skjemaet verken under

source: Tilbakeføring av privat bruk fastsettes på grunnlag av bilens listepris.
nn: Tilbakeføring av privat bruk vert fastsett på grunnlag av listeprisen på bilen.

source: I en foretakspensjonsordning (også kalt ytelsesordning) skal den ansatte sikres et avtalt pensjonsnivå, når man også tar hensyn til pensjon fra folketrygden.
nn: I ei føretakspensjonsordning (også kalla ytingsordning) skal den tilsette sikrast eit avtala pensjonsnivå, når ein også tar omsyn til pensjon frå folketrygda.

source: Arbeidstaker som må være hjemme fra jobb på grunn av påvist covid-19, mistanke om covid-19 eller pålagt karantene, og ikke har mulighet til å jobbe hjemmefra, har rett til sykepenger.
nn: Arbeidstakarar som må vere heime frå jobb på grunn av påvist covid-19, mistanke om covid-19 eller pålagd karantene, og ikkje har moglegheit til å jobbe heimanfrå, har rett til sjukepengar.

source: Hvis det er et tjenstlig behov for en varebil i klasse 2, gis det et bunnfradrag hvor listeprisen reduseres med 50 prosent, men maksimalt 150 000 kroner.
nn: Dersom det er eit tenestleg behov for ein varebil i klasse 2, vert det gjeve eit botnfrådrag der listeprisen vert redusert med 50 prosent, men maksimalt 150 000 kroner.

source: tillatelse for å drive egen næringsvirksomhet
nn: løyve for å drive eiga næringsverksemd

source: I et enkeltpersonforetak er det innehaveren (eieren) som er personlig ansvarlig for de forpliktelser virksomheten påtar seg.
nn: I eit enkeltpersonføretak er det innehavaren (eigaren) som er personleg ansvarleg for dei forpliktingane verksemda tek på seg.

source: Prosjektregnskap i bygge- og anleggsbransjen og kunde- og leverandørspesifikasjoner i banker må for eksempel oppbevares i ti år.
nn: Prosjektrekneskap i byggje- og anleggsbransjen og kunde- og leverandørspesifikasjonar i bankar må for eksempel oppbevarast i ti år.

source: Føring av regnskapet
nn: Føring av rekneskapen

source: Styret kan bestemme at det skal avholdes ekstraordinær generalforsamling.
nn: Styret kan bestemme at det skal haldast ekstraordinær generalforsamling.

source: I planleggingsfasen er det viktig å ha oversikt over lønnsomheten i virksomheten.
nn: I planleggingsfasen er det viktig å ha oversikt over lønnsemda i verksemda.

source: Som arbeidsgiver har du ansvar for å utarbeide denne.
nn: Som arbeidsgjevar har du ansvar for å utarbeide denne.

source: skade og sykdom som skyldes påvirkning fra skadelige stoffer eller arbeidsprosesser
nn: skade og sjukdom som kjem av påverking frå skadelege stoff eller arbeidsprosessar

source: Dersom virksomheten er bundet av tariffavtale(r), og ny eier ikke ønsker å bli bundet av denne eller disse, må vedkommende gi en skriftlig erklæring til fagforeningen i løpet av 3 uker etter overdragelsen.
nn: Dersom verksemda er bunden av tariffavtale(ar), og ny eigar ikkje ønskjer å bli bunden av denne eller desse, må vedkomande gje ei skriftleg erklæring til fagforeinga i løpet av 3 veker etter overdraginga.

source: Som eier og ansatt i aksjeselskapet tjener du opp pensjonsrettigheter av det du mottar i lønn, på lik linje med andre arbeidstakere.
nn: Som eigar og tilsett i aksjeselskapet tener du opp pensjonsrettar av det du får i lønn, på lik linje med andre arbeidstakarar.

source: Ønsker du ikke å bruke en egen skattetrekkskonto i banken din, må du ha en bankgaranti som til enhver tid dekker utestående skyldig skattetrekk.
nn: Ønskjer du ikkje å bruke ein eigen skattetrekkskonto i banken din, må du ha ein bankgaranti som til kvar ei tid dekkjer uteståande skyldig skattetrekk.

source: Materialkostnader i en produksjonsbedrift er en typisk variabel kostnad.
nn: Materialkostnader i ei produksjonsbedrift er ein typisk variabel kostnad.

source: Hensikten med kravet er at alle skal kunne se hvilket offisielt foretaksregister den næringsdrivende er registrert i.
nn: Hensikta med kravet er at alle skal kunne sjå kva for offisielt føretaksregister den næringsdrivande er registrert i.

source: Det betyr at aksjeselskapet ikke er i stand til å gjøre opp sine økonomiske forpliktelser ved forfall, og at det heller ikke er eiendeler i virksomheten til å dekke gjelden.
nn: Det betyr at aksjeselskapet ikkje er i stand til å gjere opp dei økonomiske forpliktingane sine ved forfall, og at det heller ikkje er eigedelar i verksemda til å dekkje gjelda.

source: Ikke alle tjenester innehar funksjonen
nn: Ikkje alle tenester innehar funksjonen

source: Gravide arbeidstakere har rett til fri med lønn i forbindelse med svangerskapskontroll.
nn: Gravide arbeidstakarar har rett til fri med lønn i samband med svangerskapskontroll.

source: i arbeidsforhold menes goder arbeidstakeren mottar i annet enn penger fra sin arbeidsgiver.
nn: i arbeidsforhold meiner ein gode arbeidstakaren får i anna enn pengar frå arbeidsgjevaren sin.

source: Disse er ikke solgt og har ikke gitt inntekter for virksomheten ennå.
nn: Desse er ikkje selde og har ikkje gjeve inntekter for verksemda ennå.

source: Er bruken av bedriftshytte i hovedsak forbehold bedriftens eiere eller et fåtall ansatte, vil fordelen være skattepliktig.
nn: Er bruken av bedriftshytte i hovudsak atterhald eigarane til bedrifta eller eit fåtal tilsette, vil fordelen vera skattepliktig.

source: Du kan føre regnskapet selv, men har du ikke kjennskap til regelverket bør du vurdere å få deg en regnskapsfører.
nn: Du kan føre rekneskapen sjølv, men har du ikkje kjennskap til regelverket bør du vurdere å få deg ein rekneskapsførar.

source: Har virksomheten daglig leder, skal også denne skrive under.
nn: Har verksemda dagleg leiar, skal også denne skrive under.

source: Du kan sende inn oppgaven så mange ganger du vil.
nn: Du kan sende inn oppgåva så mange gonger du vil.

source: Begjæring om konkurs fra kreditorer
nn: Begjæring om konkurs frå kreditorar

source: Den alminnelige arbeidstiden
nn: Den alminnelege arbeidstida

source: Det innebærer at selskapet årlig må levere årsregnskap til Regnskapsregisteret.
nn: Det inneber at selskapet årleg må levere årsrekneskap til Rekneskapsregisteret.

source: Det vil normalt ikke anses som saklig grunn å gå til oppsigelse, og så erstatte fast ansatte med selvstendige oppdragstakere (for eksempel frilansere), med mindre dette er nødvendig av hensyn til virksomhetens fortsatte drift.
nn: Det vil normalt ikkje vere rekna som sakleg grunn å gå til oppseiing, og så erstatte fast tilsette med sjølvstendige oppdragstakarar (for eksempel frilansarar), med mindre dette er nødvendig av omsyn til framleis drift av verksemda.

source: Når må virksomheten slettes?
nn: Når må verksemda slettast?

source: Du kan se hvilke roller du har for en aktør på siden
nn: Du kan sjå kva roller du har for ein aktør på sida

source: Hvis stifterne skal betale innskudd til foretaket ber dere banken om å opprette en konto for selskap under stiftelse.
nn: Dersom stiftarane skal betale innskot til føretaket ber de banken om å opprette ein konto for selskap under stifting.

source: Etter at du har meldt endringer i skattekortet ditt, vil Skatteetaten sende innbetalingsblankett til deg til riktig periode.
nn: Etter at du har meldt endringar i skattekortet ditt, vil Skatteetaten sende innbetalingsblankett til deg til riktig periode.

source: skattepliktig til Norge
nn: skattepliktig til Noreg

source: En deltaker kan med seks måneders skriftlig varsel si opp sitt deltakerforhold direkte til de øvrige deltakerne.
nn: Ein deltakar kan med seks månaders skriftleg varsel seie opp deltakarforholdet sitt direkte til dei andre deltakarane.

source: Ikke overvurder markedet
nn: Ikkje overvurder marknaden

source: Deretter kan foreningen registreres.
nn: Deretter kan foreininga registrerast.

source: Et investeringsbudsjett trenger ikke være mer komplisert enn en oversikt over nødvendige investeringer, prisen på investeringen og eventuelt hvordan dette tenkes finansiert.
nn: Eit investeringsbudsjett treng ikkje vere meir komplisert enn ei oversikt over nødvendige investeringar, prisen på investeringa og eventuelt korleis dette er tenkt finansiert.

source: Det er ikke noen formkrav til hvordan sammenstillingen skal se ut, bare til innholdet.
nn: Det er ikkje noko formkrav til korleis samanstillinga skal sjå ut, berre til innhaldet.

source: Dette gjelder likevel ikke dersom det benyttes en integrert betalingsløsning
nn: Dette gjeld likevel ikkje dersom det vert nytta ei integrert betalings

source: Avhengig av på hvilket grunnlag arbeidstakeren er midlertidig ansatt, vil han eller hun ha krav på fast stilling ved ansettelse i mer enn tre eller fire år.
nn: Avhengig av på kva grunnlag arbeidstakaren er mellombels tilsett, vil han eller ho ha krav på fast stilling ved tilsetjing i meir enn tre eller fire år.

source: Hvis det er bestemt i arbeidsavtale eller tariffavtale at arbeidsgiveren skal betale full lønn under sykdom, løper vanlige lønnsutbetalinger under sykefravær.
nn: Dersom det er bestemt i arbeidsavtalen eller tariffavtalen at arbeidsgjevaren skal betale full lønn under sjukdom, gjeld vanlege lønnsutbetalingar under sjukefråvær.

source: Enkelte forsikringer kan være pålagt ut fra bransjen du driver innenfor.
nn: Enkelte forsikringar kan vere pålagde ut frå bransjen du driv innanfor.

source: Aksjonærregisteroppgaven kan du sende inn etter hvert som eventuelle endringer skjer, men den må senest sendes innen 31.
nn: Aksjonærregisteroppgåva kan du sende inn etter kvart som eventuelle endringar skjer, men ho må seinast sendast innan 31.

source: Viser det seg at du selger for mindre enn forventet vil du fange det opp mye tidligere slik at du kan sette i verk eventuelle tiltak så fort som mulig.
nn: Viser det seg at du sel for mindre enn forventa, vil du fange det opp mykje tidlegare, slik at du kan setje i verk eventuelle tiltak så fort som mogleg.

source: og organiseringen av selskapet.
nn: og organiseringa av selskapet.

source: Etter ferieloven har ansatte krav på fire uker og en dag
nn: Etter ferielova har tilsette krav på fire veker og ein dag

source: Dersom du ikke skal ta ut arbeidsgodtgjørelse og selskapet beregner å ha et underskudd, skal du ikke endre skattekortet.
nn: Dersom du ikkje skal ta ut arbeidsgodtgjersle og selskapet reknar med å ha eit underskot, skal du ikkje endre skattekortet.

source: Dette betyr mye for likviditeten, og din evne til å betale dine forpliktelser til riktig tid.
nn: Dette betyr mykje for likviditeten, og evna di til å betale forpliktingane dine til riktig tid.

source: Ofte fordeler man kostprisen med like store beløp over den antatte levetiden til eiendelen.
nn: Ofte fordeler ein kostprisen med like store beløp over den pårekna levetida til eigedelen.

source: Siden NOKUS ikke er registrert i Enhetsregisteret, må det opprettes roller manuelt via Sentralskattekontoret for storbedrifter (SFS).
nn: Sidan NOKUS ikkje er registrert i Einingsregisteret, må det opprettast roller manuelt via Sentralskattekontoret for storbedrifter (SFS).

source: Arbeidsgiver kan søke om refusjon fra folketrygden hvis han eller hun utbetaler full lønn til arbeidstaker i permisjonstiden.
nn: Arbeidsgjevaren kan søkje om refusjon frå folketrygda dersom han eller ho betalar ut full lønn til arbeidstakar i permisjonstida.

source: Fritak fra trekk
nn: Fritak frå trekk

source: For å oppløse foreningen må det ekstraordinære årsmøtet gjenta vedtaket om oppløsning med 2/3 flertall av de avgitte stemmene.
nn: For å oppløyse foreininga, må det ekstraordinære årsmøtet gjenta vedtaket om oppløysing med 2/3 fleirtal av dei gjevne stemmene.

source: Sletting av klientroller enkeltvis gjøres ved å klikke på
nn: Sletting av klientroller enkeltvis gjerast ved å klikke på

source: Norsk og utenlandsk næringsdrivende samt det offentlige, som har inngått kontrakt med utenlandsk oppdragstaker om oppdrag i riket eller på kontinentalsokkelen.
nn: Norsk og utanlandsk næringsdrivande samt det offentlege, som har inngått kontrakt med utanlandsk oppdragstakar om oppdrag i riket eller på kontinentalsokkelen.

source: Når du sender inn første a-melding blir den ansatte automatisk registrert som
nn: Når du sender inn den første a-meldinga vert den tilsette automatisk registrert som

source: Med virksomhetsoverdragelse menes at en virksomhet eller en del av virksomheten overføres til en annen eier/driver.
nn: Med overdraging av verksemd meiner ein at ei verksemd eller ein del av verksemda vert overført til ein annan eigar/drivar.

source: Det samme gjelder dersom du driver ambulerende virksomhet eller har sporadisk kontantsalg, og salget eksklusiv mva er under 3 x folketrygdens grunnbeløp (for tiden kroner 319 197) i løpet av et regnskapsår.
nn: Det same gjeld dersom du driv ambulerande verksemd eller har sporadiske kontantsal, og salet eksklusiv mva er under 3 x grunnbeløpet i folketrygda (for tida kroner 319 197) i løpet av eit rekneskapsår.

source: Feil ved overføring fra datasystem til Altinn?
nn: Feil ved overføring frå eit datasystem til Altinn?

source: For å unngå forsinkelsesgebyr må innsending av komplett årsregnskap gjøres senest 31.
nn: For å unngå forseinkingsgebyr må innsendinga av komplett årsrekneskap gjerast seinast 31.

source: Det store spørsmålet før du starter er selvsagt om det kommer til å gå bra, og om virksomheten vil kunne gå med overskudd.
nn: Det store spørsmålet før du startar er sjølvsagt om det kjem til å gå bra, og om verksemda på sikt vil kunne gå med overskot.

source: Du må selv summere de to månedene før betaling.
nn: Du må sjølv summere dei to månadene før betaling.

source: Neste periode vil du kanskje selge disse varene, og da vil resultatet i denne perioden bli høyere enn det faktisk er.
nn: Neste periode vil du kanskje selje desse varene, og då vil resultatet i denne perioden bli høgare enn det faktisk er.

source: Kontroller at du har de nødvendige rollene i god tid før innberetningsfristen.
nn: Kontroller at du har dei naudsynte rollene i god tid før innrapporteringsfristen.

source: Et godt tips er å undersøke markedet før du går i gang for alvor.
nn: Eit godt tips er å undersøkje marknaden før du går i gang for alvor.

source: Skatteetaten – registrere eller endre kontonummer for utbetalinger fra Skatteetaten
nn: Skatteetaten – registrere eller endre kontonummer for utbetalingar frå Skatteetaten

source: Bruk skjemaet for å bestille en avstemmingsrapport med oversikt over hvilke opplysninger du har sendt inn i en eller flere a-meldinger.
nn: Bruk skjemaet for å bestille ein avstemmingsrapport med ei oversikt over kva for opplysningar du har sendt inn, i ei eller fleire a-meldingar.

source: Er virksomheten regnskapspliktig må du levere skattemelding til Skatteetaten, og i tillegg sende årsregnskap og eventuell årsberetning til Regnskapsregisteret.
nn: Er verksemda rekneskapspliktig må du levere skattemelding til Skatteetaten, og i tillegg sende inn årsrekneskap og eventuell årsmelding til Rekneskapsregisteret.

source: du har ikke krav på flere oppdrag fra oppdragsgiver
nn: Du har ikkje krav på fleire oppdrag frå oppdragsgjevaren.

source: som kan avtales.
nn: som kan avtalast.

source: Når tingretten har åpnet konkurs, mister alle som opptrer på vegne av det ansvarlige selskapet umiddelbart råderetten over eiendelene.
nn: Når tingretten har opna konkurs, mistar alle som opptrer på vegner av det ansvarlege selskapet umiddelbart råderetten over eigedelane.

source: hjelp til å koble deg til kompetansemiljøer
nn: hjelp til å kople deg til kompetansemiljø

source: Dette kan for eksempel være at du nettopp har investert i ny bolig og har en stram økonomi.
nn: Dette kan for eksempel vere at du nettopp har investert i ein ny bustad og har ein stram økonomi.

source: Hvis du har en ansatt som pådrar seg gjeld eller andre pengekrav som personen ikke betaler, kan du som arbeidsgiver bli pålagt å trekke vedkommende i lønn.
nn: Dersom du har ein tilsett som pådreg seg gjeld eller andre pengekrav som personen ikkje betalar, kan du som arbeidsgjevar bli pålagd å trekkje vedkomande i lønn.

source: Også levering av visse typer teknologi og tjenesteytelser til utlandet krever tillatelse.
nn: Også levering av visse typar teknologi og tenesteytingar til utlandet krev løyve.

source: betales til myndighetene
nn: betalast til myndigheitene

source: Hvor stor er din arbeidskapasitet og hvordan er dine evner som bedriftsleder?
nn: Kor stor erarbeidskapasiteten din og korleis er evnene dine som bedriftsleiar?

source: Dersom du har spørsmål vedrørende personvern for en bestemt tjeneste, kan henvendelser rettes til den offentlige virksomheten som eier tjenesten.
nn: Om du har spørsmål vedrørande personvern for ei bestemt teneste, kan henvendingar rettast til den offentlege verksemda som eig tenesta.

source: Det må derfor for hver enkelt virksomhet tas stilling til om foretaket eller NUF'et vil være skattemessig hjemmehørende i Norge eller i foretakets hjemland.
nn: Det må derfor for kvar enkelt verksemd takast stilling til om føretaket eller NUF'et vil vere skattemessig heimehøyrande i Noreg eller i heimlandet til føretaket.

source: Du må beregne hvor mye foretaket ditt forventer å gå med overskudd.
nn: Du må rekne ut kor mykje føretaket ditt forventar å gå med overskot.

source: Gode hjelpere kan være noen du kjenner eller andre næringsdrivende som har erfaring fra å drive næringsvirksomhet.
nn: Gode hjelparar kan vere nokon du kjenner eller andre næringsdrivande som har erfaring fråå drive næringsverksemd.

source: fisk og fiskeprodukter - krever registrering og godkjenning hos Norges Sjømatråd
nn: fisk og fiskeprodukt - krev registrering og godkjenning hos Norges Sjømatråd

source: Alle sykmeldte arbeidstakere kan motta og sende sykmeldingen og søknad om sykepenger elektronisk til arbeidsgiveren sin.
nn: Alle sjukemelde arbeidstakarar kan ta imot og sende sjukemeldinga og søknaden om sjukepengar elektronisk til arbeidsgjevaren sin.

source: Det er mulig å endre ansvarsfordelingen fra ANS til DA eller omvendt uten at dette vil medføre nytt organisasjonsnummer.
nn: Det er mogleg å endre ansvarsfordelinga frå ANS til DA eller omvendt utan at dette vil medføre nytt organisasjonsnummer.

source: Når kunden er næringsdrivende har du anledning til å avtale en høyere sats for forsinkelsesrenten enn den som er fastsatt av Finansdepartementet.
nn: Når kunden er næringsdrivande har du høve til å avtale ein høgare sats for forseinkingsrenta enn den som er fastsett av Finansdepartementet.

source: Har du et liten virksomhet holder det som regel at du tar denne gjennomgangen når året skal avsluttes.
nn: Har du ei lita verksemd held det som regel at du tar denne gjennomgongen når året skal avsluttast.

source: Skjemaet RF-1150 skal fylles ut av personer som krever nedsettelse av norsk skatt for å unngå dobbeltbeskatning på lønn som er opptjent under arbeidsopphold i utlandet.
nn: Skjemaet RF-1150 skal fyllast ut av personar som krev nedsetjing av norsk skatt for å unngå dobbel skattlegging på lønn som er tent opp under arbeidsopphald i utlandet.

source: Styret er ansvarlig for driften og organiseringen av foretaket.
nn: Styret er ansvarleg for drifta og organiseringa av føretaket.

source: Små virksomheter med lite risikofylte aktiviteter behøver ikke en omfattende dokumentasjon.
nn: Små verksemder med lite risikofylte aktivitetar treng ikkje ein omfattande dokumentasjon.

source: Dette gjelder blant annet hvilke kontrolltiltak du kan gjennomføre, bruk av personalmapper og utsending av lønnsslipp.
nn: Dette gjeld blant anna kva kontrolltiltak du kan gjennomføre, bruk av personalmapper og utsending av lønnsslipp.

source: mottakerne er medlemmer,
nn: mottakarane er medlemar,

source: Etter regnskapsloven kan hvem som helst møte opp på kontoret ditt og be om å få se årsregnskap, årsberetning og eventuell revisjonsberetning, altså de samme dokumentene som gjøres tilgjengelig fra Brønnøysundregistrene.
nn: Etter rekneskapslova kan kven som helst møte opp på kontoret ditt og be om å få sjåårsrekneskapen, eventuell årsmelding og revisjonsmelding, altså dei same dokumenta som vert gjorde tilgjengelege frå Brønnøysundregistra.

source: Bare personer med rollen
nn: Berre personar med rollen

source: holde øye med de etablerte i bransjen
nn: halde auge med dei etablerte i bransjen
